[
    {
        "index": 1,
        "titulo": "The Last of Us Part I",
        "genero": "Un solo jugador, Acción, Aventura",
        "descripcion": "Disfruta de la emotiva historia y los inolvidables personajes de The Last of Us, ganador de más de 200 premios de Juego del Año.En una civilización asolada, plagada de infectados y crueles supervivientes, Joel, nuestro exhausto protagonista, es contratado para sacar a escondidas a una chica de 14 años, Ellie, de una zona militar en cuarentena. Pero lo que comienza siendo una simple tarea, pronto se transforma en un brutal viaje por el país.Incluye la historia completa para un solo jugador de The Last of Us y el aclamado capítulo previo, Left Behind, que explora los acontecimientos que cambiaron la vida de Ellie y su mejor amiga Riley para siempre.",
        "cantidad": 30,
        "costo": 42.49,
        "costoReal": 60,
        "desarrollador":"Naughty Dog LLC",
        "distribuidor":"PlayStation PC LLC",
        "banner": "https://s3.gaming-cdn.com/img/products/13298/pcover/13298.jpg?v=1673886740",
        "imagen": "https://s3.gaming-cdn.com/images/products/13298/616x353/the-last-of-us-part-i-pc-juego-steam-cover.jpg?v=1673886740",
        "imagen2":"https://s3.gaming-cdn.com/images/products/13298/screenshot/the-last-of-us-part-i-pc-juego-steam-wallpaper-1-big.jpg?v=1673886740",
        "imagensmall":"https://s3.gaming-cdn.com/images/products/13298/screenshot/the-last-of-us-part-i-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1673886740",
        "imagensamll2":"https://s3.gaming-cdn.com/images/products/13298/screenshot/the-last-of-us-part-i-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1673886740",
        "videos": "https://s3.gaming-cdn.com/videos/products/13298/800x450/the-last-of-us-part-i-pc-juego-steam-preview.webm?v=1670594941",
        "descontar": "-29%",
        "categoria": "tendencias"
    },
    {
    "index": 2,
    "titulo": "Call of Duty: Modern Warfare II Cross-Gen Bundle",
    "genero": "Cooperación, Cooperativo online, Multijugador, Multijugador multiplataforma, Un solo jugador, Acción",
    "descripcion": "Call of Duty; Modern Warfare II transporta a los jugadores a un conflicto global sin precedentes y trae de vuelta los icónicos Operadores de la fuerza operativa 141.Infinity Ward trae a los fans una jugabilidad de última generación, un nuevo manejo de armas, un sistema de IA avanzado, un nuevo armero y otras innovaciones gráficas y de jugabilidad que elevan la franquicia a nuevas alturas.Modern Warfare II contará con una campaña mundial de un jugador, un combate Multijugador envolvente y un modo de juego evolucionado de Operaciones Especiales tácticas y cooperativas.Una semana según el acceso estimado. El tiempo de juego está sujeto a posibles interrupciones y diferencias de zonas horarias aplicables.Se requiere Call of Duty: Vanguard / Call of Duty: Warzone en Xbox One / Xbox Series X|S para canjear el lote Juicio final y el lote de Operador de Khaled Al-Asad. Se venden y descargan por separado. Debe canjearse antes del 28 de octubre de 2023.Para obtener más información, visita www.callofduty.com.",
    "desarrollador":"Treyarch, Infinity Ward, Raven Software, Beenox, Sledgehammer Games, Toys For Bob, High Moon Studios, Activision Shanghai, Demonware",
    "distribuidor":"Activision",
    "cantidad": 20,
    "costo": 62.28,
    "costoReal": 80,
    "banner": "https://s3.gaming-cdn.com/img/products/12827/pcover/12827.jpg?v=1669138987",
    "imagen": "https://s3.gaming-cdn.com/images/products/12827/616x353/call-of-duty-modern-warfare-ii-cross-gen-bundle-xbox-one-xbox-series-x-s-cross-gen-bundle-xbox-one-xbox-series-x-s-juego-microsoft-store-cover.jpg?v=1669138987",
    "imagen2":"https://s3.gaming-cdn.com/images/products/12827/screenshot/call-of-duty-modern-warfare-ii-cross-gen-bundle-xbox-one-xbox-series-x-s-cross-gen-bundle-xbox-one-xbox-series-x-s-juego-microsoft-store-wallpaper-1-big.jpg?v=1669138987",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/12827/screenshot/call-of-duty-modern-warfare-ii-cross-gen-bundle-xbox-one-xbox-series-x-s-cross-gen-bundle-xbox-one-xbox-series-x-s-juego-microsoft-store-wallpaper-5-thumbv2.jpg?v=1669138987",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/12827/screenshot/call-of-duty-modern-warfare-ii-cross-gen-bundle-xbox-one-xbox-series-x-s-cross-gen-bundle-xbox-one-xbox-series-x-s-juego-microsoft-store-wallpaper-2-thumbv2.jpg?v=1669138987",
    "videos": "https://s3.gaming-cdn.com/videos/products/12827/800x450/call-of-duty-modern-warfare-ii-cross-gen-bundle-xbox-one-xbox-series-x-s-cross-gen-bundle-xbox-one-xbox-series-x-s-juego-microsoft-store-preview.webm?v=1663603638",
    "descontar": "-22%",
    "categoria": "tendencias"
},
{
    "index": 3,
    "titulo": "Marvel’s Spider-Man: Miles Morales",
    "genero": "Un solo jugador, Acción, Aventura",
    "descripcion": "Marvel’s Spider-Man: Miles Morales para PC es el juego de consola de 2020 remasterizado para PC. Es un juego de acción y aventura basado en la obra gráfica de una década que culminó en la película de animación de 2018, Spiderman into the Spiderverse.El juego se retoma después de los acontecimientos de la película, continuando las aventuras de Miles Morales mientras aprende a compaginar la vida civil con la de superhéroe. No tarda en descubrir que su nuevo hogar en Harlem se ve amenazado por una batalla entre el gigante tecnológico Roxxon Energy Co. y el último grupo de villanos, los Underground, liderados por el misterioso villano The Tinkerer.Mientras hace lo que puede, Miles se mantiene al tanto de los acontecimientos de la ciudad mediante una aplicación que le informa de los crímenes que se están produciendo, además de alertarle de las novedades y las misiones secundarias. Al igual que Peter, Miles posee un 'sentido arácnido', que avisa al jugador de los ataques que le llegan y le permite esquivar y tomar represalias.También tiene, por supuesto, lanzadores de telas de araña, que lanzan telas de araña que pueden usarse tanto en el desplazamiento como en el combate, de varias maneras diferentes. Miles también puede saltar, adherirse a las superficies y viajar rápidamente utilizando el sistema de metro de Nueva York.Pero no todo es lanzar telarañas y volar por encima de la ciudad. Durante ciertas secciones del juego, los jugadores controlan a Miles en su faceta de civil y no pueden utilizar ninguna de sus habilidades o artilugios. Miles hace todo lo que puede para ayudar a Spider-Man, pero su confianza es bastante baja después de un par de errores gordos, así que cuando Spidey le hace saber que él, Spidey, estará fuera de la ciudad durante un tiempo con MJ, Miles está convencido de que todo va a salir mal.",
    "cantidad": 30,
    "costo": 25.40,
    "costoReal": 50,
    "desarrollador":"Insomniac Games, Nixxes Software",
    "distribuidor":"PlayStation PC LLC",
    "banner": "https://s3.gaming-cdn.com/img/products/12953/pcover/12953.jpg?v=1673341651",
    "imagen": "https://s3.gaming-cdn.com/images/products/12953/616x353/marvel-s-spider-man-miles-morales-pc-juego-steam-cover.jpg?v=1673341651",
    "imagen2":"https://s3.gaming-cdn.com/images/products/12953/screenshot/marvel-s-spider-man-miles-morales-pc-juego-steam-wallpaper-1-big.jpg?v=1673341651",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/12953/screenshot/marvel-s-spider-man-miles-morales-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1673341651",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/12953/screenshot/marvel-s-spider-man-miles-morales-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1673341651",
    "videos": "https://s3.gaming-cdn.com/videos/products/12953/800x450/marvel-s-spider-man-miles-morales-pc-juego-steam-preview.webm?v=1668772926",
    "descontar": "-49%",
    "categoria": "tendencias"        
},
{
    "index": 4,
    "titulo": "FIFA 23 PS5",
    "genero": "Un solo jugador, Simulación, Deporte",
    "descripcion": "FIFA 23 para PC es el último de una inmensa línea de juegos basados en fútbol. Desde sus humildes comienzos en 1993 con el lanzamiento de FIFA International Soccer, esta franquicia de juegos se ha producido en más de 18 idiomas en 51 países, vendiendo más de 325 millones de copias, un récord impresionante para cualquier serie de videojuegos.Este juego continúa el excelente trabajo de los anteriores de la franquicia y esto incluye la inclusión que se ve en el campo real, con equipos femeninos que hacen una fuerte aparición. Incluso hay ligas nacionales, como la Barclays FA Women's Super League y la Division 1 Arkema, que te permitirán jugar en el modo carrera como una jugadora femenina por primera vez.Como no podía ser de otra manera, Sam Kerr, del Chelsea Ladies, es la primera estrella femenina de la franquicia, aunque comparte portada con el más que conocido Kylian Mbappe, del París St-Germain.El juego entre plataformas es compatible, por lo que podrás unirte a tus compañeros con diferentes consolas sin perder la experiencia que tanto os gusta.Hay varios modos de juego, como era de esperar. Vuelve el Ultimate Team, esta vez con un sistema renovado, mientras que el modo Carrera ofrecerá 'una nueva forma de jugar la temporada con los momentos destacados jugables'. Los Pro Clubes y el Fútbol Volta también vuelven, así que podrás elegir tu modo de juego favorito y jugar en él.",
    "cantidad": 10,
    "costo": 34.49,
    "costoReal": 80,
    "desarrollador":"EA Canada & EA Romania",
    "distribuidor":"Electronic Arts",
    "banner": "https://s1.gaming-cdn.com/img/products/10545/pcover/10545.jpg?v=1665157647",
    "imagen": "https://s1.gaming-cdn.com/images/products/10545/616x353/fifa-23-pc-juego-origin-cover.jpg?v=1665157647",
    "imagen2":"https://s1.gaming-cdn.com/images/products/10545/screenshot/fifa-23-pc-juego-origin-wallpaper-1-big.jpg?v=1665157647",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/10545/screenshot/fifa-23-pc-juego-origin-wallpaper-2-thumbv2.jpg?v=1665157647",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/10545/screenshot/fifa-23-pc-juego-origin-wallpaper-4-thumbv2.jpg?v=1665157647",
    "videos": "https://s1.gaming-cdn.com/videos/products/10545/800x450/fifa-23-pc-juego-origin-preview.webm?v=1666702746",
    "descontar": "-51%",
    "categoria": "tendencias"
},
{
    "index": 5,
    "titulo": "Persona 3 Portable",
    "genero": "Un solo jugador, Aventura, RPG, Estrategia",
    "descripcion": "Disfruta del icónico RPG que reinventó la saga Persona, Persona 3 Portable, ahora remasterizado para plataformas modernas.Tras irse al Instituto Gekkoukan, el protagonista se encuentra con la 'Hora Oscura'. La quietud inunda el pueblo, convierte a la gente en ataúdes y deja paso a monstruos sobrenaturales conocidos como sombras. Cuando una sombra ataca y todo parece perdido, despierta el poder del corazón, su Persona.Con este poder, persigue la verdad de la Hora Oscura y se enfrenta a su destino.",
    "cantidad": 20,
    "costo": 16.99,
    "costoReal": 20,
    "desarrollador":"ATLUS",
    "distribuidor":"SEGA",
    "banner": "https://s2.gaming-cdn.com/img/products/11779/pcover/11779.jpg?v=1668069187",
    "imagen": "https://s2.gaming-cdn.com/images/products/13348/616x353/persona-3-portable-pc-juego-steam-cover.jpg?v=1674219178",
    "imagen2":"https://s2.gaming-cdn.com/images/products/13348/screenshot/persona-3-portable-pc-juego-steam-wallpaper-1-big.jpg?v=1674219178",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/13348/screenshot/persona-3-portable-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1674219178",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/13348/screenshot/persona-3-portable-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1674219178",
    "videos": "https://s2.gaming-cdn.com/videos/products/13348/800x450/persona-3-portable-pc-juego-steam-preview.webm?v=1674222866",
    "descontar": "-15%",
    "categoria": "tendencias"
},
{
    "index": 6,
    "titulo": "God of War",
    "genero": "Un solo jugador, Acción, Aventura, RPG",
    "descripcion": "God of War para PC fue objeto de rumores durante meses, desde aproximadamente la mitad de 2021 hasta que los desarrolladores finalmente sacaron a los jugadores de su lenta espera y confirmaron el lanzamiento en PC para enero de 2022. Es la versión para PC del juego God of War de 2018, que inicialmente solo estaba disponible en PlayStation. El título permite a los jugadores de PC disfrutar del intenso juego de acción y aventuras del dios nórdico.Este título es el octavo de toda la serie multiplataforma y tiene lugar en un contexto que, si bien no es realmente un mundo abierto y más una serie de ubicaciones enlazadas, sigue siendo amplio y explorable dentro de esas ubicaciones. Rara vez te sientes limitado a pesar de la progresión lineal del juego.La trama del juego se desarrolla en el contexto de los dioses nórdicos en esta iteración, en lugar de la Antigua Grecia de los juegos originales, y se desarrolla libremente en la Escandinavia medieval en el reino de Midgard, que es el equivalente nórdico de las tierras habitadas por los primeros humanos cuando el mundo aún era joven.Hay dos protagonistas en el juego, uno de los cuales es jugable. Kratos - un ex dios griego de la guerra, va acompañado por su hijo pequeño, Atreus, que parece tener entre ocho y doce años más o menos. Los dos se embarcan en una misión de honor: deshacerse de las cenizas de Faye (la madre de Atreus) de acuerdo con su último deseo en el lecho de muerte, para que sus restos sean esparcidos en el pico más alto de los nueve reinos.Por supuesto, no habría historia si todo saliera bien, por lo que su búsqueda se ve interrumpida por monstruos y dioses que tienen otras ideas sobre quién debería poder deshacerse de sus restos terrenales en la cima sagrada. Los monstruos comienzan siendo grandes y aterradores y se vuelven cada vez más grandes y aterradores, lo que te brinda un amplio margen para mejorar tus habilidades y luego probarlas. El combate es maravilloso: sangriento, brutal y, gracias a las físicas, satisfactorio.Casi igualmente satisfactorio y raro en un juego más conocido por los crujidos que rompen el cráneo y los huesos rotos, es el arco argumental entre Kratos y Atreus. Cuando parten, son casi extraños el uno para el otro, ambos sienten que el otro espera más de ellos de lo que dan. Este arco avanza junto con el juego, terminando con una relación mucho más cercana, respetuosa y amorosa entre los dos. ¡Y todo sin impactar en el derramamiento de sangre que se produce durante todo el juego!",
    "cantidad": 15,
    "costo": 19.99,
    "costoReal": 50,
    "desarrollador":"Santa Monica Studio",
    "distribuidor":"PlayStation PC LLC",
    "banner": "https://s3.gaming-cdn.com/img/products/7325/pcover/7325.jpg?v=1668157899",
    "imagen": "https://s3.gaming-cdn.com/images/products/7325/616x353/god-of-war-pc-juego-steam-cover.jpg?v=1668157899",
    "imagen2":"https://s3.gaming-cdn.com/images/products/7325/screenshot/god-of-war-pc-juego-steam-wallpaper-1-big.jpg?v=1668157899",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/7325/screenshot/god-of-war-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1668157899",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/7325/screenshot/god-of-war-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1668157899",
    "videos": "https://s2.gaming-cdn.com/videos/products/13348/800x450/persona-3-portable-pc-juego-steam-preview.webm?v=1674222866",
    "descontar": "-60%",
    "categoria": "tendencias"
},
{
    "index": 7,
    "titulo": "Yu-Gi-Oh! Legacy of the Duelist: Link Evolution",
    "genero": "Un solo jugador, Simulación",
    "descripcion": "¡Es hora del Duelo!.Vive más de 20 años de la historia de Yu-Gi-Oh! con Yu-Gi-Oh! Legacy of the Duelist: Link Evolution!.Construye tu baraja con más de 10.000 cartas y enfréntate a los duelistas más famosos del universo de Yu-Gi-Oh! Vuelve a vivir las historias de la serie de animación original de Yu-Gi-Oh! con Yu-Gi-Oh! ARC-V y desafía a la nueva generación de duelistas del mundo virtual de Yu-Gi-Oh! VRAINS!",
    "cantidad": 39,
    "costo": 5.26,
    "desarrollador":"Other Ocean Emeryville",
    "distribuidor":"Konami Digital Entertainment, Inc.",
    "banner": "https://s2.gaming-cdn.com/img/products/6031/pcover/6031.jpg?v=1651506874",
    "imagen": "https://s2.gaming-cdn.com/images/products/6031/616x353/yu-gi-oh-legacy-of-the-duelist-link-evolution-pc-juego-steam-cover.jpg?v=1651506874",
    "imagen2":"https://s2.gaming-cdn.com/images/products/6031/screenshot/yu-gi-oh-legacy-of-the-duelist-link-evolution-pc-juego-steam-wallpaper-1-big.jpg?v=1651506874",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/6031/screenshot/yu-gi-oh-legacy-of-the-duelist-link-evolution-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1651506874",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/6031/screenshot/yu-gi-oh-legacy-of-the-duelist-link-evolution-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1651506874",
    "videos": "https://s2.gaming-cdn.com/videos/products/6031/800x450/yu-gi-oh-legacy-of-the-duelist-link-evolution-pc-juego-steam-preview.webm?v=1657058253",
    "descontar": "-87%",
    "categoria": "tendencias"
},
{
    "index": 8,
    "titulo": "Elden Ring",
    "genero": "Un solo jugador, Acción, RPG",
    "descripcion": "Elden Ring para PC es un RPG de acción (ARPG) escrito por las superestrellas George RR Martin (el autor de la serie de libros Song of Ice and Fire que engendró la serie de televisión Game of Thrones) y Hidetaka Miyazaki (que es famoso por muchos videojuegos, como los de la serie Souls, Bloodborne o Sekiro, entre otros).El Círculo de Elden ha sido destruido y sus fragmentos se han esparcido por las tierras, formando las Grandes Runas. Algunos de estos fragmentos han caído en manos de los hijos de la reina Márika la Eterna, y la promesa de aún más poder ha corrompido a cada uno de los seis semidioses.Las personas que viven en la tierra, solían disfrutar de la Gracia del Círculo, otorgada por el Erdtree, que se mostraba con una especie de brillo dorado en los ojos: este brillo se ha desvanecido, lo que indica la pérdida de la Gracia, y los que quedan son ahora llamados 'Sinluz'. Eres uno de ellos, un exiliado de las Tierras Intermedias, debido a la pérdida de Gracia, y ahora es tu trabajo encontrar los fragmentos, restaurar el Círculo y convertirte en el Señor del Círculo, regresando el bien a la tierra.Las Tierras Intermedias son un vasto sistema de mundo abierto en el que puedes pasear por las seis regiones (una por jefe / semidiós):explorando castillos, fortalezas, catacumbas, cuevas, llanuras cubiertas de hierba, pantanos sofocantes, montañas en espiral y mucho más.Cada semidiós (siendo cada uno de los hijos de la Reina) gobierna su sección de la tierra y derrotarlos es el equivalente a ganar una batalla de jefe. Todos los enemigos derrotados se transforman en espíritus que luego pueden ser convocados para ayudarte cuando lo necesites. Esta invocación también está disponible en el modo multijugador, aunque en este caso llamas a otros jugadores para que te echen una mano.Por razones inexplicables, tienes un caballo espectral para montar mientras arrebatas los fragmentos a los semidioses y esperas impresionar al Erdtree para que restaure tu Gracia.",
    "cantidad": 20,
    "costo": 33.39,
    "costoReal": 60,
    "desarrollador":"FromSoftware, Inc",
    "distribuidor":"BANDAI NAMCO Entertainment, FromSoftware, Inc.",
    "banner": "https://s1.gaming-cdn.com/img/products/4824/pcover/4824.jpg?v=1650985585",
    "imagen": "https://s1.gaming-cdn.com/images/products/4824/616x353/elden-ring-pc-juego-steam-europe-cover.jpg?v=1650985585",
    "imagen2":"https://s1.gaming-cdn.com/images/products/4824/screenshot/elden-ring-pc-juego-steam-europe-wallpaper-1-big.jpg?v=1650985585",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/4824/screenshot/elden-ring-pc-juego-steam-europe-wallpaper-3-thumbv2.jpg?v=1650985585",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/4824/screenshot/elden-ring-pc-juego-steam-europe-wallpaper-4-thumbv2.jpg?v=1650985585",
    "videos": "https://s1.gaming-cdn.com/videos/products/4824/800x450/elden-ring-pc-juego-steam-europe-preview.webm?v=1657036138",
    "descontar": "-44%",
    "categoria": "tendencias"
},
{
    "index": 9,
    "titulo": "Cyberpunk 2077",
    "genero": "Un solo jugador, RPG",
    "descripcion": "Cyberpunk 2077 para PC es un shooter en primera persona, pero uno distinto al resto. Ambientado en un estado libre distópico de California, las reglas de la nación y del estado ya no son aplicadas. En cambio, jugando como un mercenario llamado V, el jugador debe abrirse paso por la ciudad, alcanzando sus objetivos y luchando contra enemigos a medida que avanza.Con un tiempo de desarrollo de 7 años, Cyberpunk 2077 parece estar a la altura de todo el revuelo generado durante su presentación en el E3 de 2019.Ambientado cincuenta y siete años después del juego de mesa en el que está basado, Cyberpunk 2020, los gráficos están exquisitamente renderizados, con personajes, escenarios e incluso acciones tan realistas que pueden ser confundidas con secuencias de películas.A medida que avanzas a través de la narrativa del juego, es posible jugar sin matar a ningún otro personaje, utilizando armas y estrategia no letales que te mantienen alejado de confrontaciones series que del tipo que tienen a ser letales.El juego incluye desnudos completos, ya que los jugadores pueden mejorar sus cuerpos con modificaciones que les otorgan poderes y capacidades adicionales, así que necesitan desnudarse para poder ajustarse sus nuevas extremidades y aditamentos.",
    "cantidad": 25,
    "costo": 26.99,
    "costoReal": 60,
    "desarrollador":"CD PROJEKT RED",
    "distribuidor":"CD PROJEKT RED",
    "banner": "https://s1.gaming-cdn.com/img/products/840/pcover/840.jpg?v=1663862900",
    "imagen": "https://s1.gaming-cdn.com/images/products/840/616x353/cyberpunk-2077-pc-juego-gog-com-cover.jpg?v=1663862900",
    "imagen2":"https://s1.gaming-cdn.com/images/products/840/screenshot/cyberpunk-2077-pc-juego-gog-com-wallpaper-1-big.jpg?v=1663862900",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/840/screenshot/cyberpunk-2077-pc-juego-gog-com-wallpaper-2-thumbv2.jpg?v=1663862900",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/840/screenshot/cyberpunk-2077-pc-juego-gog-com-wallpaper-3-thumbv2.jpg?v=1663862900",
    "videos": "https://s1.gaming-cdn.com/videos/products/840/800x450/cyberpunk-2077-pc-juego-gog-com-preview.webm?v=1657028199",
    "descontar": "-55%",
    "categoria": "tendencias"
},
{
    "index": 10,
    "titulo": "One Piece Odyssey Deluxe Edition",
    "genero": "Un solo jugador, Acción, Aventura, RPG",
    "descripcion": "¡Un nuevo RPG sobre la famosa serie de manga y anime ONE PIECE para conmemorar sus 25 años!.El famoso pirata Monkey D. Luffy, más conocido como Luffy Sombrero de Paja, y su tripulación del Sombrero de Paja surcan los mares del Nuevo Mundo en busca de nuevas islas y aventuras.Sin embargo, durante la travesía, una tormenta los sorprende y acaban naufragando. Aparecen en la costa de una exuberante isla tropical rodeada de violentas tempestades!.Separado de su tripulación, Luffy emprende una nueva aventura para encontrar a sus amigos y escapar de la isla.¡Los aguardan nuevos enemigos muy peligrosos, aterradoras fuerzas de la naturaleza y mucho más!¡Juega con los distintos miembros de la tripulación del Sombrero de Paja en un clásico RPG que se desarrolla en el mundo del famoso anime ONE PIECE!Además de este producto, también están disponibles ONE PIECE ODYSSEY Deluxe Edition y más contenido digital.",
    "cantidad": 18,
    "costo": 55.99,
    "costoReal": 85,
    "desarrollador":"ILCA, Inc.",
    "distribuidor":"BANDAI NAMCO Entertainment",
    "banner": "https://s2.gaming-cdn.com/img/products/9235/pcover/9235.jpg?v=1673515902",
    "imagen": "https://s2.gaming-cdn.com/images/products/12973/616x353/one-piece-odyssey-deluxe-edition-deluxe-edition-pc-juego-steam-cover.jpg?v=1673544982",
    "imagen2":"https://s2.gaming-cdn.com/images/products/12973/screenshot/one-piece-odyssey-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-1-big.jpg?v=1673544982",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/12973/screenshot/one-piece-odyssey-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1673544982",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/12973/screenshot/one-piece-odyssey-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1673544982",
    "videos": "https://s2.gaming-cdn.com/videos/products/12973/800x450/one-piece-odyssey-deluxe-edition-deluxe-edition-pc-juego-steam-preview.webm?v=1673521296",
    "descontar": "-34%",
    "categoria": "tendencias"
},
{
    "index": 11,
    "titulo": "WRC Generations Fully Loaded Edition",
    "genero": "Carreras, Simulación, Un solo jugador",
    "descripcion": "En términos de juego, se han integrado nuevas mecánicas para representar las exigencias de los motores híbridos. Para ganar, tendrás que gestionar con cuidado tu batería adaptando el mapa del motor durante las etapas especiales en las que participes.Como la satisfacción de la comunidad siempre es nuestra prioridad, ahora puedes compartir pegatinas y colores personalizados con otros jugadores. Las mejores creaciones recibirán recompensas y se destacarán.Para los fans de la competición, el nuevo modo Ligas permite a los jugadores desafiar online a rivales de nivel similar. Termina por delante de tus competidores para escalar posiciones en la categoría Leyendas.",
    "cantidad": 10,
    "costo": 19.34,
    "costoReal": 50,
    "desarrollador":"KT Racing",
    "distribuidor":"Nacon",
    "banner": "https://s2.gaming-cdn.com/img/products/11779/pcover/11779.jpg?v=1668069187",
    "imagen": "https://s3.gaming-cdn.com/images/products/13109/616x353/wrc-generations-fully-loaded-edition-fully-loaded-edition-pc-juego-steam-cover.jpg?v=1668068988",
    "imagen2":"https://s3.gaming-cdn.com/images/products/13109/screenshot/wrc-generations-fully-loaded-edition-fully-loaded-edition-pc-juego-steam-wallpaper-1-big.jpg?v=1668068988",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/13109/screenshot/wrc-generations-fully-loaded-edition-fully-loaded-edition-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1668068988",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/13109/screenshot/wrc-generations-fully-loaded-edition-fully-loaded-edition-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1668068988",
    "videos": "https://s3.gaming-cdn.com/videos/products/13109/800x450/wrc-generations-fully-loaded-edition-fully-loaded-edition-pc-juego-steam-preview.webm?v=1669118679",
    "descontar": "-61%",
    "categoria": "tendencias"
},
{
    "index": 12,
    "titulo": "Frozen Flame",
    "genero": "Cooperación, Cooperativo local, Cooperativo online, Multijugador, Multijugador multiplataforma, Un solo jugador, Acción, Aventura",
    "descripcion": "Frozen Flame es un RPG de supervivencia que se desarrolla en el amplio mundo de Arсana, una tierra antigua que una vez fue regida por los dragones. Alterada por la maldición, ahora atrae a almas capaces de emplear magia primitiva. Aquellos que desean dominar estas tierras deberán reunir poder y aliados para luchar en la Ciudadela, el hogar de los Sin Rostro, culpables del estado de putrefacción del reino.Frozen Flame, pensado para aquellos a los que les encante explorar, ofrece mucho más que un mundo abierto a rebosar de paisajes impresionantes y ruinas antiguas plagadas de monstruos. Su desarrollado sistema de progresión te permite decidir tu propio camino y soportar las duras condiciones de unas tierras llenas de misterio, enemigos temibles y criaturas gigantescas que protegen los secretos de este mundo.Recluta aliados, construye una fortaleza, prepárate haciendo uso de decenas de opciones de fabricación sin límite de clase y explora el mundo en busca de artefactos de poblaciones antiguas. En este reino, cada viaje será diferente al anterior: el mundo toma una nueva forma en cada partida gracias a la magia, pues sus islas, suspendidas en el aire, cambian el escenario de formas impredecibles. Extiende las alas que conseguiste gracias al poder de la llama helada y explora un paisaje cambiante en busca de tesoros antiguos.",
    "cantidad": 30,
    "costo": 12.90,
    "costoReal": 30,
    "desarrollador":"Dreamside Interactive",
    "distribuidor":"2P Games, Ravenage Games",
    "banner": "https://s2.gaming-cdn.com/img/products/13186/pcover/13186.jpg?v=1668702939",
    "imagen": "https://s2.gaming-cdn.com/images/products/13186/616x353/frozen-flame-pc-juego-steam-cover.jpg?v=1668702939",
    "imagen2":"https://s2.gaming-cdn.com/images/products/13186/screenshot/frozen-flame-pc-juego-steam-wallpaper-1-big.jpg?v=1668702939",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/13186/screenshot/frozen-flame-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1668702939",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/13186/screenshot/frozen-flame-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1668702939",
    "videos": "https://s2.gaming-cdn.com/videos/products/13186/800x450/frozen-flame-pc-juego-steam-preview.webm?v=1673456804",
    "descontar": "-57%",
    "categoria": "tendencias"
},
{
    "index": 13,
    "titulo": "Dead Space",
    "genero": "Un solo jugador, Acción, Aventura",
    "descripcion": "Ambientada en el año 2508, un futuro distópico de la era espacial en el que los recursos de la Tierra han sido saqueados, lo que ha obligado a la exploración generalizada a través de la galaxia. Los Planet Cracker, naves mineras que saquean planetas estériles en busca de sus recursos, están por todas partes y la más antigua de ellas, Ishimura, está explotando ilegalmente el planeta Aegis VII, que por lo demás está poco poblado de colonos.Mientras tanto, hace algún tiempo, en la Tierra, se encontró un artefacto alienígena llamado el Marcador y ha formado la base de una nueva religión, la Unitología, bajo el liderazgo de Michael Altman, uno de los investigadores originales del Marcador. Más tarde, se descubre que Aegis VII tiene una réplica del Marcador, esta vez llamada Marcador Rojo, creada por el Gobierno de la Tierra, que fue responsable de la creación y ocultación de varios Marcadores Rojos en varios planetas.Los unitólogos y los funcionarios del Gobierno de la Tierra forman dos facciones enfrentadas en el juego. Sin embargo, los experimentos para convertir en armas el Marcador -y sus copias- han dado lugar a lo que es esencialmente un ejército de zombis -una infección que convierte a los cadáveres en seres no muertos conocidos como Necromorfos- y empiezan a surgir justo cuando los colonos y la tripulación de Ishimura empiezan a sufrir problemas de salud mental y alucinaciones.La nave de mantenimiento Kellion llega a tiempo y descubre que la mayoría de las personas, todos los colonos y muchos tripulantes del Ishimura, se han convertido en Necromorfos. El protagonista es Isaac Clarke, cuya novia, Nicole Brennan, era la oficial médico del Ishimura y está decidido a averiguar qué le ha pasado.",
    "cantidad": 10,
    "costo": 42.89,
    "costoReal": 60,
    "desarrollador":"MOTIVE",
    "distribuidor":"Electronic Arts",
    "banner": "https://s2.gaming-cdn.com/img/products/9094/pcover/9094.jpg?v=1673341297",
    "imagen": "https://s2.gaming-cdn.com/images/products/9094/616x353/dead-space-pc-juego-origin-cover.jpg?v=1673341297",
    "imagen2":"https://s2.gaming-cdn.com/images/products/9094/screenshot/dead-space-pc-juego-origin-wallpaper-1-big.jpg?v=1673341297",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/9094/screenshot/dead-space-pc-juego-origin-wallpaper-2-thumbv2.jpg?v=1673341297",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/9094/screenshot/dead-space-pc-juego-origin-wallpaper-4-thumbv2.jpg?v=1673341297",
    "videos": "https://s2.gaming-cdn.com/videos/products/9094/800x450/dead-space-pc-juego-origin-preview.webm?v=1673528669",
    "descontar": "-29%",
    "categoria": "tendencias"
},
{
    "index": 14,
    "titulo": "Dragon Ball Z Kakarot Season Pass 2",
    "genero": "Un solo jugador, Acción, RPG",
    "descripcion": "Vive la historia de DRAGON BALL Z, desde eventos épicos a desenfadadas misiones secundarias. ¡También se incluyen momentos nunca vistos hasta ahora que responden por primera vez a algunas de las preguntas más acuciantes acerca de la historia de DRAGON BALL!.Libra combates emblemáticos de DRAGON BALL Z a una escala increíble. Lucha en extensos campos de batalla con entornos destruibles y disputa combates épicos contra los jefes finales más icónicos de la serie (Raditz, Freezer, Célula, etc...). ¡Aumenta tu nivel de poder mediante mecánicas de RPG para hacer frente al desafío!.No solo pelearás en la piel de los Guerreros Z. ¡Vivirás como ellos! Pesca, vuela, come, entrena y combate a lo largo de las sagas de DRAGON BALL Z mientras haces amigos y estableces relaciones con un extenso elenco de personajes de DRAGON BALL.¡Revive la historia de Son Goku y otros Guerreros Z en DRAGON BALL Z: KAKAROT! Conoce el mundo de DRAGON BALL Z no solo por sus épicos combates, sino también mientras luchas, pescas, comes y entrenas con Son Goku, Son Gohan, Vegeta y muchos más.Explora lugares nuevos y vive aventuras increíbles mientras avanzas en la historia y forjas tu amistad con los héroes del universo de DRAGON BALL Z.",
    "cantidad": 20,
    "costo": 29.99,
    "costoReal": 40,
    "desarrollador":"CyberConnect2 Co. Ltd.",
    "distribuidor":"BANDAI NAMCO Entertainment Inc.",
    "banner": "https://s3.gaming-cdn.com/img/products/4823/pcover/4823.jpg?v=1650985549",
    "imagen": "https://s1.gaming-cdn.com/images/products/13404/616x353/dragon-ball-z-kakarot-season-pass-2-pc-juego-steam-cover.jpg?v=1673602941",
    "imagen2":"https://s1.gaming-cdn.com/images/products/13404/screenshot/dragon-ball-z-kakarot-season-pass-2-pc-juego-steam-wallpaper-1-big.jpg?v=1673602941",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/13404/screenshot/dragon-ball-z-kakarot-season-pass-2-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1673602941",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/13404/screenshot/dragon-ball-z-kakarot-season-pass-2-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1673602941",
    "videos": "https://s1.gaming-cdn.com/videos/products/13404/800x450/dragon-ball-z-kakarot-season-pass-2-pc-juego-steam-preview.webm?v=1673603024",
    "descontar": "-25%",
    "categoria": "tendencias"
},
{
    "index": 15,
    "titulo": "Evil West",
    "genero": "Un solo jugador, Acción, Aventura, RPG",
    "descripcion": "El mal nunca duerme… pero sí sangra.Una oscura amenaza consume la frontera americana. Como uno de los últimos agentes de una institución ultrasecreta dedicada a cazar vampiros, eres la última línea de defensa de la humanidad contra un terror profundamente arraigado que emerge ahora de entre las sombras. Álzate y conviértete en un superhéroe del salvaje Oeste, erradica la amenaza de los vampiros y ¡salva a los Estados Unidos!.Con un combate visceral y explosivo, desata el infierno con tus armas de fuego, artilugios y guantelete de rayos. Caza con estilo monstruosidades sedientas de sangre en solitario o en partidas cooperativas con un amigo. Explora y lucha en una campaña guiada por la narrativa al tiempo que vas mejorando tus armas y herramientas de caza. Desbloquea nuevas mejoras para desarrollar tu maestría matando monstruos y crea tu propio estilo de juego para derrotar a las hordas sobrenaturales.",
    "cantidad": 30,
    "costo": 35.32,
    "costoReal": 50,
    "desarrollador":"Flying Wild Hog",
    "distribuidor":"Focus Entertainment",
    "banner": "https://s2.gaming-cdn.com/img/products/12322/pcover/12322.jpg?v=1669313415",
    "imagen": "https://s2.gaming-cdn.com/images/products/12322/616x353/evil-west-pc-juego-steam-cover.jpg?v=1669313415",
    "imagen2":"https://s2.gaming-cdn.com/images/products/12322/screenshot/evil-west-pc-juego-steam-wallpaper-1-big.jpg?v=1669313415",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/12322/screenshot/evil-west-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1669313415",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/12322/screenshot/evil-west-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1669313415",
    "videos": "https://s2.gaming-cdn.com/videos/products/12322/800x450/evil-west-pc-juego-steam-preview.webm?v=1663603611",
    "descontar": "-29%",
    "categoria": "tendencias"
},
{
    "index": 16,
    "titulo": "Gotham Knights: Deluxe Edition",
    "genero": "Un solo jugador, Acción, Aventura, RPG",
    "descripcion": "Batman ha muerto. Un submundo nuevo de criminales se ha propagado por las calles de Gotham City. Ahora todo depende de Batgirl, Nightwing, Red Hood y Robin. En sus manos queda proteger Gotham, devolver la esperanza a sus ciudadanos, la disciplina a sus policías y el miedo a sus criminales.Resuelve los misterios que conectan los capítulos más oscuros de la historia de la ciudad y derrota a famosos villanos en enfrentamientos épicos.Gotham Knights es un juego de rol y de acción en mundo abierto que se desarrolla en la versión más dinámica e interactiva de Gotham City. Patrulla los cinco distritos de Gotham, en modo un jugador o cooperativo, y detén toda actividad criminal que encuentres en tu camino.Tu legado comienza aquí. Sigue los pasos del Caballero.",
    "cantidad": 25,
    "costo": 33.99,
    "costoReal": 95,
    "desarrollador":"QLOC, Warner Bros. Games Montréal",
    "distribuidor":"Warner Bros. Games",
    "banner": "https://s3.gaming-cdn.com/img/products/7166/pcover/7166.jpg?v=1666348889",
    "imagen": "https://s1.gaming-cdn.com/images/products/11163/616x353/gotham-knights-deluxe-edition-deluxe-edition-pc-juego-steam-europe-cover.jpg?v=1666348952",
    "imagen2":"https://s1.gaming-cdn.com/images/products/11163/screenshot/gotham-knights-deluxe-edition-deluxe-edition-pc-juego-steam-europe-wallpaper-1-big.jpg?v=1666348952",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/11163/screenshot/gotham-knights-deluxe-edition-deluxe-edition-pc-juego-steam-europe-wallpaper-3-thumbv2.jpg?v=1666348952",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/11163/screenshot/gotham-knights-deluxe-edition-deluxe-edition-pc-juego-steam-europe-wallpaper-2-thumbv2.jpg?v=1666348952",
    "videos": "https://s1.gaming-cdn.com/videos/products/11163/800x450/gotham-knights-deluxe-edition-deluxe-edition-pc-juego-steam-europe-preview.webm?v=1666285734",
    "descontar": "-58%",
    "categoria": "tendencias"
},
{
    "index": 17,
    "titulo": "A Plague Tale: Requiem",
    "genero": "Un solo jugador, Acción, Aventura",
    "descripcion": "Más allá del mar, una isla llama,vive una aventura desgarradora por un mundo asombroso y despiadado, retorcido por las fuerzas sobrenaturales.Tras huir de su hogar devastado, Amicia y Hugo viajan al sur, hacia nuevas regiones y bulliciosas ciudades, para comenzar de nuevo y controlar la maldición.Pero cuando los poderes de Hugo resurgen, la muerte y la destrucción regresan con un aluvión de ratas devoradoras. Obligados a huir otra vez, los hermanos apuntan a una isla prometida que puede albergar la respuesta para salvar a Hugo.Descubre el precio de salvar a tus seres queridos en una lucha por la supervivencia. Ataca desde las sombras, vence a tus enemigos y supera desafíos con distintas armas, herramientas y poderes sobrenaturales.",
    "cantidad": 20,
    "costo": 34.99,
    "costoReal": 50,
    "desarrollador":"Asobo Studio",
    "distribuidor":"Focus Entertainment",
    "banner": "https://s2.gaming-cdn.com/img/products/9034/pcover/9034.jpg?v=1666096248",
    "imagen": "https://s2.gaming-cdn.com/images/products/9034/616x353/a-plague-tale-requiem-pc-juego-steam-cover.jpg?v=1666096248",
    "imagen2":"https://s2.gaming-cdn.com/images/products/9034/screenshot/a-plague-tale-requiem-pc-juego-steam-wallpaper-1-big.jpg?v=1666096248",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/9034/screenshot/a-plague-tale-requiem-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1666096248",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/9034/screenshot/a-plague-tale-requiem-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1666096248",
    "videos": "https://s2.gaming-cdn.com/videos/products/9034/800x450/a-plague-tale-requiem-pc-juego-steam-preview.webm?v=1674487422",
    "descontar": "-31%",
    "categoria": "ofertas"
}
,
{
    "index": 18,
    "titulo": "SuchArt: Genius Artist Simulator",
    "genero": "Un solo jugador, Aventura, Indies, Simulación",
    "descripcion": "En SuchArt eres un artista virtuoso que vive en el año 2130. Aprovecha al máximo tu propio estudio espacial. ¡Crea arte con una gran variedad de herramientas, vende tus obras, hazte famoso y mejora tu estudio! ¡Deja volar tu imaginación y crea las obras de arte de tus sueños!.PINTA EN CUALQUIER LUGAR.¡Convierte el mundo que te rodea en un gran lienzo y haz lo que quieras con él! - coloca un poco de rojo en esta triste pared, derrama pintura en el suelo y llámalo expresión abstracta, o comienza a coleccionar pinturas de la A a la Z: después de todo, ¡este lugar es todo tuyo! Espera, ¿cómo destrozaste todo el estudio tan rápido?...MEJORA Y PERSONALIZA TU ESTUDIO!---¿No estás satisfecho con el aspecto inicial o la funcionalidad de tu estudio? No hay problema, porque siempre puedes desbloquear nuevas habitaciones, comprar algunos muebles, decoraciones y colocarlos dónde y cuando quieras - ¡Siéntete cómo en casa! Espera, ¿qué quieres decir con 'no tengo suficiente dinero'?, MUESTRA Y VENDE TU ARTE---Vende tus cuadros en el mercado, entrega encargos a todos tus clientes y recibe generosas comisiones o posiblemente un regalo. O quizás un poco de visibilidad, que como todos saben, es la mejor de todas las formas de pago. No olvides que puedes mostrar tu increíble arte en exposiciones, y ver qué tienen que decir los críticos al respecto.PINTURA REALISTA---Pintar en SuchArt es como en la vida real, pero sin las partes malas. La mezcla de colores es la que naturalmente esperas, por lo que puedes lograr el resultado soñado. La tinta tiene una textura realista y cada instrumento tiene sus pequeñas particularidades en cada trazo. Hay varios instrumentos para elegir: pinceles, espátulas, plantillas o incluso lanzallamas, todos a tu disposición para que crees tu obra maestra.ELIGE DE QUÉ LADO ESTÂS---Dicen que en la Tierra, los robots se están revelando y los Cabruxes custodian con recelo el agua salada del planeta. Pero ciertamente, esto no es de tu incumbencia, ¿verdad?",
    "cantidad": 30,
    "costo": 12.99,
    "costoReal": 25,
    "desarrollador":"Goose Minded",
    "distribuidor":"HypeTrain Digital",
    "banner": "https://s3.gaming-cdn.com/img/products/13157/pcover/13157.jpg?v=1668161508",
    "imagen": "https://s3.gaming-cdn.com/images/products/13157/616x353/suchart-genius-artist-simulator-pc-juego-steam-cover.jpg?v=1668161508",
    "imagen2":"https://s3.gaming-cdn.com/images/products/13157/screenshot/suchart-genius-artist-simulator-pc-juego-steam-wallpaper-1-big.jpg?v=1668161508",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/13157/screenshot/suchart-genius-artist-simulator-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1668161508",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/13157/screenshot/suchart-genius-artist-simulator-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1668161508",
    "videos": "https://s3.gaming-cdn.com/videos/products/13157/800x450/suchart-genius-artist-simulator-pc-juego-steam-preview.webm?v=1668161561",
    "descontar": "-48%",
    "categoria": "ofertas"
}
,
{
    "index": 19,
    "titulo": "Moonscars",
    "genero": "Un solo jugador, Acción, Indies",
    "descripcion": "Under grim moonlight, the fierce clayborne warrior Grey Irma battles, driven by a lonesome purpose: Find the Sculptor, and unravel the mystery of her existence.Push the limits of your combat skills, and master new abilities to progress through an unforgiving nonlinear 2D world. Face off against the relentless darkness that seeks to destroy you. In Moonscars, every death is a lesson learnt—and as you overcome each challenge, new truths will be revealed.Before you rise, you first must fall. Mold yourself into a master warrior through a cycle of trial and triumph.Explore the shadows and secrets concealed in the moonlight of a painterly nonlinear 2D realm marred by desperation and despair.Sharpen your skills and reflexes in challenging, action-packed combat. Slash and parry with your sword, wield unique special weapons, and command powerful Witchery.Unearth a strange, dark fantasy tale filled with twists and intricate worldbuilding. Seek the truth of your creation and be rewarded.Bear witness to tales and memories of betrayal, suffering, and revenge as Grey Irma and her fellow beings of flesh and clay seek truth and purpose.",
    "cantidad": 20,
    "costo": 9.62,
    "costoReal": 20,
    "desarrollador":"Black Mermaid",
    "distribuidor":"Humble Games",
    "banner": "https://s2.gaming-cdn.com/img/products/10627/pcover/10627.jpg?v=1664349524",
    "imagen": "https://s2.gaming-cdn.com/images/products/10627/616x353/moonscars-pc-juego-steam-cover.jpg?v=1664349524",
    "imagen2":"https://s2.gaming-cdn.com/images/products/10627/screenshot/moonscars-pc-juego-steam-wallpaper-1-big.jpg?v=1664349524",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/10627/screenshot/moonscars-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1664349524",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/10627/screenshot/moonscars-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1664349524",
    "videos": "https://s2.gaming-cdn.com/videos/products/10627/800x450/moonscars-pc-juego-steam-preview.webm?v=1657705708",
    "descontar": "-52%",
    "categoria": "ofertas"
}
,
{
    "index": 20,
    "titulo": "Dead Cells",
    "genero": "Un solo jugador, Acción, Aventura, Indies",
    "descripcion": "Dead Cells para PC es un juego del subgénero metroidvania (algunas veces llamado roguevania) con características roguelike, en el que el jugador asume el papel de un cúmulo de células que se apoderan de un cuerpo en descomposición para lograr sus objetivos. El término roguelike hace referencia a juegos que tienden a desarrollarse en mazmorras, con temáticas oscuras y la amenaza del permadeath cerniéndose sobre el personaje del jugador, aunque algunos juegos roguelike cuentan con muchas otras características.El subgénero Metroidvania toma su nombre de la mezcla de ‘Metroid’ y ‘Castlevania’, ambos juegos clásicos, cuya jugabilidad ofrece una serie de áreas o salas conectadas a las que solamente se puede acceder luego de que el jugador haya recolectado ciertos elementos necesarios para abrirlas, tales como llaves u otros objetos útiles. En algunas ocasiones, ciertas habilidades o herramientas deben ser adquiridas para que el jugador pueda seguir adelante. Este tipo de juegos suelen ser, aunque no siempre, de desplazamiento lateral.",
    "cantidad": 15,
    "costo": 8.99,
    "costoReal": 25,
    "desarrollador":"Motion Twin",
    "distribuidor":"Motion Twin",
    "banner": "https://s3.gaming-cdn.com/img/products/2090/pcover/2090.jpg?v=1657636919",
    "imagen": "https://s3.gaming-cdn.com/images/products/2090/616x353/dead-cells-pc-mac-juego-steam-cover.jpg?v=1657636919",
    "imagen2":"https://s3.gaming-cdn.com/images/products/2090/screenshot/dead-cells-pc-mac-juego-steam-wallpaper-1-big.jpg?v=1657636919",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/2090/screenshot/dead-cells-pc-mac-juego-steam-wallpaper-3-thumbv2.jpg?v=1657636919",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/2090/screenshot/dead-cells-pc-mac-juego-steam-wallpaper-4-thumbv2.jpg?v=1657636919",
    "videos": "https://s3.gaming-cdn.com/videos/products/2090/800x450/dead-cells-pc-mac-juego-steam-preview.webm?v=1670576501",
    "descontar": "-64%",
    "categoria": "ofertas"
}
,
{
    "index": 21,
    "titulo": "Skul: The Hero Slayer",
    "genero": "Un solo jugador, Acción, Indieso",
    "descripcion": "Skul: The Hero Slayer para PC es un divertido pero desafiante juego rogue-like/rogue-lite con la típica acción de plataformas de desplazamiento lateral rogue-like y múltiples salas para abrirte camino. Una y otra vez, a veces, pero eso es parte de la diversión.El jugador (¡tú!) asume la personalidad de Skul, un demonio que posee un esqueleto. Invirtiendo la historia habitual de héroe contra demonio, en este juego eres el bueno, tratando de rescatar al Rey Demonio que ha sido atacado y hecho prisionero (junto con todos los demás demonios, salvo tú).El secuestro del Rey Demonio ha dejado el reino en desorden, y la falta de alguien para mantener las cosas funcionando sin problemas amenaza con crear una gran agitación. Skul se arma lo mejor que puede y se va para intentar enfrentarse a esos 'héroes' del Reino de Carleon que confunden el ruido y la intimidación con la valentía y la caballerosidad.Skul, por otro lado, es pequeño y no está entrenado, por lo que tiene que aprender a medida que avanza, y muestra lo que es el verdadero heroísmo, al tratar de rescatar al Rey Demonio, no para probar nada ni obtener ninguna recompensa, sino simplemente porque él es el único que queda para intentarlo.",
    "cantidad": 20,
    "costo": 6.89,
    "costoReal": 17,
    "desarrollador":"SouthPAW Games",
    "distribuidor":"NEOWIZ",
    "banner": "https://s2.gaming-cdn.com/img/products/6844/pcover/6844.jpg?v=1651579491",
    "imagen": "https://s2.gaming-cdn.com/images/products/6844/616x353/skul-the-hero-slayer-pc-mac-juego-steam-cover.jpg?v=1651579491",
    "imagen2":"https://s2.gaming-cdn.com/images/products/6844/screenshot/skul-the-hero-slayer-pc-mac-juego-steam-wallpaper-1-big.jpg?v=1651579491",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/6844/screenshot/skul-the-hero-slayer-pc-mac-juego-steam-wallpaper-3-thumbv2.jpg?v=1651579491",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/6844/screenshot/skul-the-hero-slayer-pc-mac-juego-steam-wallpaper-5-thumbv2.jpg?v=1651579491",
    "videos": "https://s2.gaming-cdn.com/videos/products/6844/800x450/skul-the-hero-slayer-pc-mac-juego-steam-preview.webm?v=1657042202",
    "descontar": "-59%",
    "categoria": "ofertas"
},
{
    "index": 22,
    "titulo": "Undungeon",
    "genero": "Un solo jugador, Acción, Aventura, Indies, RPG",
    "descripcion": "Undungeon brinda una experiencia de acción de rol que revive el espíritu de los antiguos juegos de acción y rol con un diseño renovado. Reestablece el orden en todas las dimensiones, influye y determina el destino de los mundos, crea y decide lo que pasará en el nuevo multiverso.La estética pixel art es muy colorida: cada árbol, arbusto o roca está dibujada a mano, cada enemigo tiene docenas de fotogramas de animación creados cuidadosamente para originar una experiencia visual única;Una historia de ciencia ficción alucinante: Varias versiones multidimensionales de la Tierra se han fusionado de repente, destrozándose unas a otras en una catástrofe llamada Gran cambio. Este evento ha dañado el tejido del tiempo y el espacio más allá de la reconstrucción.Tú, un heraldo, te unirás a una organización secreta interdimensional (Bahía Encubierta del Heraldo, o B.E.H., para abreviar) creada por Dharma para solucionar las consecuencias de la catástrofe;Batallas encarnizadas en tiempo real: controla a un heraldo, un héroe todopoderoso creado por Dios. Combina sus poderosos ataques cuerpo a cuerpo con los ataques a distancia para vencer a tus enemigos. Cúrate con cuidado para que no te roben las curas, usa el movimiento, varias mejoras e imperfecciones para tener ventaja y derrotar a tus enemigos;Un héroe personalizable: implanta diferentes órganos en el cuerpo de tu heraldo para adquirir mejoras de combate y habilidades pasivas únicas. Recoge y equípate con nódulos y runas para hacer que tu heraldo parezca un Dios. Exprésate, crea un estilo que encaje con tu forma de jugar, ya sean compañeros, armas arrojadizas, daño crítico o periódico y mucho más;Sistema de fabricación: un sistema de fabricación complejo que te permite desarmar materiales básicos y crear órganos, armas, equipo y consumibles únicos con materiales que te ayudarán a determinar tu propia experiencia de juego;Un mundo abierto enorme: explora tierras lejanas más allá de lo imaginable y conoce a sus pintorescos habitantes: mercaderes y bandidos que hacen su vida sin importar a dónde vayas. Puedes negociar con los lugareños, reclutarlos para que te ayuden en los combates o incluso destruir sus campamentos. Entre misión y misión, te puedes recuperar, equipar y descansar en B.E.H., una base ubicada en una extensión espacial neutral entre dimensiones;Sistema de interacción con NPCs: las decisiones que tomes como heraldo afectarán al destino de los personajes que conozcas, así como al de todas las dimensiones.",
    "cantidad": 15,
    "costo": 12.60,
    "costoReal": 17,
    "desarrollador":"Laughing Machines",
    "distribuidor":"tinyBuild",
    "banner": "https://s3.gaming-cdn.com/img/products/10010/pcover/10010.jpg?v=1652966299",
    "imagen": "https://s3.gaming-cdn.com/images/products/10010/616x353/undungeon-pc-juego-steam-cover.jpg?v=1652966299",
    "imagen2":"https://s3.gaming-cdn.com/images/products/10010/screenshot/undungeon-pc-juego-steam-wallpaper-1-big.jpg?v=1652966299",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/10010/screenshot/undungeon-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1652966299",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/10010/screenshot/undungeon-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1652966299",
    "videos": "https://s3.gaming-cdn.com/videos/products/10010/800x450/undungeon-pc-juego-steam-preview.webm?v=1657555265",
    "descontar": "-25%",
    "categoria": "ofertas"
}
,
{
    "index": 23,
    "titulo": "Sands of Aura",
    "genero": "Un solo jugador, Acción, Indies, RPG, Early Access",
    "descripcion": "Un dios atormentado ha desatado un cataclismo que ha dejado al mundo de Talamhel en una noche perpetua. El reloj de arena del tiempo se ha quebrado y su esencia se ha derramado por todo el planeta, creando un mar de arena infinito. El anteriormente próspero mundo de Talamhel se ha convertido en una sombra de su antigua gloria, y aquellos quienes lo consideraban su hogar han caído en su veneno, convirtiéndose en violentos y tenaces soldados no muertos.Pero Talamhel no ha caído... No todavía. Durante generaciones, aquellos de corazón justo han perseverado. Tú eres uno de ellos.En vísperas de tu incorporación a la Orden de los Caballeros Remanentes, los últimos protectores de los hombres, Talamhel vuelve a verse golpeada por la tragedia. La naturaleza corrupta de la Plaga Nocturna ha mutado. El reino de los hombres necesita a los Caballeros Remanentes más que nunca.Síguele el rastro al mal y destrúyelo. Protege el reino de los hombres.",
    "cantidad": 15,
    "costo": 12.06,
    "costoReal": 21,
    "desarrollador":"Chashu Entertainment",
    "distribuidor":"Freedom Games",
    "banner": "https://s2.gaming-cdn.com/img/products/11404/pcover/11404.jpg?v=1652944918",
    "imagen": "https://s2.gaming-cdn.com/images/products/11404/616x353/sands-of-aura-pc-juego-steam-cover.jpg?v=1652944918",
    "imagen2":"https://s2.gaming-cdn.com/images/products/11404/screenshot/sands-of-aura-pc-juego-steam-wallpaper-1-big.jpg?v=1652944918",
    "imagensmall":"https://s2.gaming-cdn.com/images/products/11404/screenshot/sands-of-aura-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1652944918",
    "imagensamll2":"https://s2.gaming-cdn.com/images/products/11404/screenshot/sands-of-aura-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1652944918",
    "videos": "https://s2.gaming-cdn.com/videos/products/11404/800x450/sands-of-aura-pc-juego-steam-preview.webm?v=1657559367",
    "descontar": "-43%",
    "categoria": "ofertas"
}
,
{
    "index": 24,
    "titulo": "Dinkum",
    "genero": "Un solo jugador, Indies, RPG, Simulación, Early Access",
    "descripcion": "G’Day there! Get ready to start a new fair Dinkum life and build a home on an Island inspired by the wild Australian outback. Explore tropical eucalyptus forests, survive scorching deserts, relax at cool billabongs and discover scrubland filled with adorable Aussie inspired wildlife. Collect valuable resources by hunting, mining, fishing and foraging to expand and customise your town and attract new townsfolk and businesses. Share your new home with friends and protect each other as you explore beautiful landscapes filled with dangerous predators.Go from starting out sleeping in a swag under the stars, to a sprawling town with farms, businesses and attractions. Eventually, you’ll draw in visitors, who might decide to stay and make it their home too.Keep your neighbours happy by customising your town with fences, flower beds, street lamps, beehives, windmills, hedges, fountains and more. The happier your townsfolk are the more likely they are to settle down, bring their families and set up stores with unique items.Invite your friends to visit your town where they can help you construct buildings, shop at your stores, go fishing, race Emus, fight crocodiles much more!.The island is Choc-A-Bloc with insects, fish and minerals. So grab your thongs and go track down and collect them all for your personal museum collection, or sell them for a tidy profit!.Care for and breed chickens, cows and sheep as well as Dinkum’s iconic Giant Wombats! The Wombats might seem intimidating at first, but really they are sweethearts.Cultivate crops for your town across the whole island, choosing the best spots for each type. Not only do the seasons change, but the temperature shifts depending on where you are on the island.Hunt animals for food and defend yourself from deadly predators who are just as hungry as you. Those Roos might seem friendly but they pack a punch!.Attack creatures head on or capture them with traps, it’s up to you how to survive.Customise your character in Dinkum to be the True Blue version of you. Buy that shiny pair of sunnies or wide Akubra hat in the shop, or seek out rare items through exploring the great outdoors and through chinwags with fellow townsfolk.Make your house your own cosy abode. Craft a huge range of furniture and decorations, choose where everything goes and invite friends over to show off your interior designer creds.",
    "cantidad": 10,
    "costo": 11.99,
    "costoReal": 17,
    "desarrollador":"James Bendon",
    "distribuidor":"James Bendon",
    "banner": "https://s3.gaming-cdn.com/img/products/12296/pcover/12296.jpg?v=1668513809",
    "imagen": "https://s3.gaming-cdn.com/images/products/12296/616x353/dinkum-pc-juego-steam-cover.jpg?v=1668513809",
    "imagen2":"https://s3.gaming-cdn.com/images/products/12296/screenshot/dinkum-pc-juego-steam-wallpaper-1-big.jpg?v=1668513809",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/12296/screenshot/dinkum-pc-juego-steam-wallpaper-2-thumbv2.jpg?v=1668513809",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/12296/screenshot/dinkum-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1668513809",
    "videos": "https://s3.gaming-cdn.com/videos/products/12296/800x450/dinkum-pc-juego-steam-preview.webm?v=1657548607",
    "descontar": "-29%",
    "categoria": "ofertas"
}
,
{
    "index": 25,
    "titulo": "7 Days to Die",
    "genero": "Un solo jugador, Acción, Aventura, Indies, RPG, Simulación, Estrategia, Early Access",
    "descripcion": "7 Days to Die para PC comenzó su andadura como un juego de supervivencia de terror en acceso temprano que logró alcanzar su objetivo de financiación y llegó al mercado como un producto completo y pulido. En el juego, el jugador debe sobrevivir no solo a los enemigos y al combate, sino simplemente a vivir: encontrar comida, agua, refugio, etc., son vitales para la existencia continua del personaje.La premisa básica del juego es que se desarrolla en el futuro, en un año sin fecha, después de una devastación nuclear que, según se insinúa, ha convertido a gran parte de la población en zombis viciosos, dejando solo unos pocos supervivientes tratando de mantenerse con vida en el desierto de Nevazgane, en el suroeste de Estados Unidos.Nevazgane significa 'asesino de monstruos' en Apache y es en el desierto de Nevazgane donde el jugador aparece, desnudo, solo y (presumiblemente) asustado. El tema de la supervivencia continúa con las leyes de la física que se aplican a los edificios que se derrumbarán si no se construyen adecuadamente y a las herramientas y armas que se desgastan o degradan con el tiempo, por lo que necesitan una reposición constante.Todo esto significa que el personaje está constantemente buscando plantas, herramientas y recursos que se pueden encontrar en la naturaleza (plantas, minerales, rocas de construcción) y en los restos en ruinas de las ciudades: herramientas, ropa y otros recursos, con los que puede restaurar su inventario y seguir avanzando en el juego.El multijugador es una opción y puedes elegir formar un equipo con amigos o con extraños, abrirte camino a través del paisaje hostil y defenderte de las hordas de zombis en equipo, o puedes jugar contra otros jugadores en juegos hostiles en los que tendrás que administrar tus recursos por ti mismo y tratar de defenderte de los zombis y otros jugadores a la vez o en conjunto, dependiendo del nivel de dificultad en el que estés jugando.",
    "cantidad": 15,
    "costo": 4.59,
    "costoReal": 23,
    "desarrollador":"The Fun Pimps",
    "distribuidor":"The Fun Pimps Entertainment LLC",
    "banner": "https://s3.gaming-cdn.com/img/products/1028/pcover/1028.jpg?v=1648472552",
    "imagen": "https://s3.gaming-cdn.com/images/products/1028/616x353/7-days-to-die-pc-mac-juego-steam-cover.jpg?v=1648472552",
    "imagen2":"https://s3.gaming-cdn.com/images/products/1028/screenshot/7-days-to-die-pc-mac-juego-steam-wallpaper-1-big.jpg?v=1648472552",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/1028/screenshot/7-days-to-die-pc-mac-juego-steam-wallpaper-4-thumbv2.jpg?v=1648472552",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/1028/screenshot/7-days-to-die-pc-mac-juego-steam-wallpaper-3-thumbv2.jpg?v=1648472552",
    "videos": "https://s3.gaming-cdn.com/videos/products/1028/800x450/7-days-to-die-pc-mac-juego-steam-preview.webm?v=1657028784",
    "descontar": "-80%",
    "categoria": "ofertas"
}
,
{
    "index": 26,
    "titulo": "Resident Evil Village Gold Edition",
    "genero": "Un solo jugador, Acción",
    "descripcion": "Resident Evil Village para PC es un juego de terror de supervivencia. Esta encarnación es el décimo lanzamiento principal de la franquicia y, sorprendentemente, el 26 , si se incluye todos los spin-offs y remakes, lo que convierte a Resident Evil en una de las franquicias más prolíficas que existen. Resident Evil Village a veces se llama Resident Evil 8: Village y los desarrolladores han descubierto que pueden crear un rompecabezas oculto dentro del título, que se representa con números romanos para ocho VIII en lugar de Vill en Village. ¡Interesante!El juego es en primera persona, aunque también permite multijugador en línea para seis jugadores. El juego se desarrolla unos años después del título anterior, Resident Evil 7, y Ethan Winters es una vez más el protagonista junto con su esposa, Mia, también de RE7 (ver la lista de personajes importantes, a continuación, para más).Los artículos del inventario de Ethan se guardan en un 'maletín' virtual que él mismo guarda en todo momento, realizando visitas periódicas a un proveedor llamado Duke que vende armas y artículos curativos. Esta versión del juego se centra más en la exploración y el combate que las otras versiones, pero la historia subyacente es fascinante y convincente (¡y aterradora también!).Resident Evil Village cuenta con un mundo más abierto que su predecesor, por lo que puedes explorar y estirar a tu personaje más de lo permitido en el progreso estrictamente lineal del juego anterior.Ethan se sorprende cuando Chris lo visita de repente e interrumpe su pacífica vida. Los acontecimientos se desarrollan de tal manera que Ethan no tiene más remedio que perseguir a Chris en busca de respuestas. Ethan rastrea a Chris hasta una aldea remota, la del título del juego, obviamente, y se da cuenta de que las cosas no son lo que parecen ...El castillo cercano es el hogar de una mujer vampiro de casi tres metros de altura, con un nido de hijas hambrientas, mientras que cosas espeluznantes (llamémoslas así) parpadean en el borde de la visión de Ethan, desapareciendo de la vista cuando intenta verlas bien. Añade enormes hombres lobo azules a la mezcla y ya pensarías que las manos de Ethan están lo suficientemente ocupadas, ¡pero hay más sorpresas!",
    "cantidad": 20,
    "costo": 34.99,
    "costoReal": 50,
    "desarrollador":"CAPCOM Co., Ltd.",
    "distribuidor":"CAPCOM Co., Ltd.",
    "banner": "https://s3.gaming-cdn.com/img/products/6329/pcover/6329.jpg?v=1651568947",
    "imagen": "https://s1.gaming-cdn.com/images/products/13107/616x353/resident-evil-village-gold-edition-gold-edition-pc-juego-steam-cover.jpg?v=1667908374",
    "imagen2":"https://s1.gaming-cdn.com/images/products/13107/screenshot/resident-evil-village-gold-edition-gold-edition-pc-juego-steam-wallpaper-1-big.jpg?v=1667908374",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/13107/screenshot/resident-evil-village-gold-edition-gold-edition-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1667908374",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/13107/screenshot/resident-evil-village-gold-edition-gold-edition-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1667908374",
    "videos": "https://s1.gaming-cdn.com/videos/products/13107/800x450/resident-evil-village-gold-edition-gold-edition-pc-juego-steam-preview.webm?v=1667386254",
    "descontar": "-30%",
    "categoria": "ofertas"
}
,
{
    "index": 27,
    "titulo": "Scorn Deluxe Edition",
    "genero": "Un solo jugador, Acción, Aventura, Indies",
    "descripcion": "Scorn es un juego evocador de aventuras de miedo en primera persona con un ambiente propio de un universo tenebroso plagado de formas extrañas y una complejidad lúgubre.Está diseñado en base a la idea de 'aparecer en el mundo'. A solas y sin rumbo, explorarás las distintas regiones conectadas entre sí de forma no lineal. El propio entorno tan perturbador es un personaje en sí.Todos los lugares incluyen su propio tema (historia), puzles y personajes que, juntos, forman la historia del mundo. A lo largo del juego desbloquearás zonas nuevas, recibirás conjuntos de habilidades distintas, armas, objetos e intentarás comprender lo que tus ojos vean.",
    "cantidad": 15,
    "costo": 21.54,
    "costoReal": 50,
    "desarrollador":"Ebb Software",
    "distribuidor":"Kepler Interactive",
    "banner": "https://s3.gaming-cdn.com/img/products/8255/pcover/8255.jpg?v=1665734659",
    "imagen": "https://s3.gaming-cdn.com/images/products/12401/616x353/scorn-deluxe-edition-deluxe-edition-pc-juego-steam-cover.jpg?v=1666190633",
    "imagen2":"https://s3.gaming-cdn.com/images/products/12401/screenshot/scorn-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-1-big.jpg?v=1666190633",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/12401/screenshot/scorn-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1666190633",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/12401/screenshot/scorn-deluxe-edition-deluxe-edition-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1666190633",
    "videos": "https://s3.gaming-cdn.com/videos/products/12401/800x450/scorn-deluxe-edition-deluxe-edition-pc-juego-steam-preview.webm?v=1665748957",
    "descontar": "-57%",
    "categoria": "ofertas"
}
,
{
    "index": 28,
    "titulo": "Outlast",
    "genero": "Un solo jugador, Acción, Aventura, Indies",
    "descripcion": "Hell is an experiment you can't survive in Outlast, a first-person survival horror game developed by veterans of some of the biggest game franchises in history. As investigative journalist Miles Upshur, explore Mount Massive Asylum and try to survive long enough to discover its terrible secret... if you dare.In the remote mountains of Colorado, horrors wait inside Mount Massive Asylum. A long-abandoned home for the mentally ill, recently re-opened by the “research and charity” branch of the transnational Murkoff Corporation, the asylum has been operating in strict secrecy… until now.Acting on a tip from an anonymous source, independent journalist Miles Upshur breaks into the facility, and what he discovers walks a terrifying line between science and religion, nature and something else entirely. Once inside, his only hope of escape lies with the terrible truth at the heart of Mount Massive.Outlast is a true survival horror experience which aims to show that the most terrifying monsters of all come from the human mind.",
    "cantidad": 20,
    "costo": 2.99,
    "costoReal": 17,
    "desarrollador":"Red Barrels",
    "distribuidor":"Red Barrels",
    "banner": "https://s3.gaming-cdn.com/img/products/464/pcover/464.jpg?v=1662461082",
    "imagen": "https://s3.gaming-cdn.com/images/products/464/616x353/outlast-pc-mac-juego-steam-cover.jpg?v=1662461082",
    "imagen2":"https://s3.gaming-cdn.com/images/products/464/screenshot/outlast-pc-mac-juego-steam-wallpaper-1-big.jpg?v=1662461082",
    "imagensmall":"https://s3.gaming-cdn.com/images/products/464/screenshot/outlast-pc-mac-juego-steam-wallpaper-2-thumbv2.jpg?v=1662461082",
    "imagensamll2":"https://s3.gaming-cdn.com/images/products/464/screenshot/outlast-pc-mac-juego-steam-wallpaper-5-thumbv2.jpg?v=1662461082",
    "videos": "https://s3.gaming-cdn.com/videos/products/464/800x450/outlast-pc-mac-juego-steam-preview.webm?v=1663772554",
    "descontar": "-82%",
    "categoria": "ofertas"
}
,
{
    "index": 29,
    "titulo": "MechWarrior 5: Mercenaries",
    "genero": "Un solo jugador, Acción, Simulación",
    "descripcion": "La humanidad ha colonizado miles de sistemas estelares que abarcan una vasta región del espacio conocida como la Inner Sphere. La edad dorada de la cooperación y el avance ya es un lejano recuerdo, y la humanidad ha vuelto a dividirse en distintas facciones que luchan por la supremacía.En mitad de estas Guerras de Sucesión, los mercenarios sedientos de poder como tú estáis en una posición privilegiada para aprovecharos a lo grande. Es un trabajo peligroso, pero para eso estás aquí, ¿no? Si tienes ganas de aplastar, destrozar, machacar y desatar toda tu furia, ¡pasa y conviértete en tu propia arma de guerra!.Tras heredar una compañía de mercenarios destacada en su época y renacida de las llamas de su destrucción casi total a manos de facciones confabuladas, tu búsqueda de gloria y venganza se extenderá a lo largo de años luz mientras buscas los hilos de una intriga interestelar en tu viaje para convertirte en MechWarrior de élite y comandante mercenario.",
    "cantidad": 20,
    "costo": 8.49,
    "costoReal": 30,
    "desarrollador":"Piranha Games Inc.",
    "distribuidor":"Fireshine Games",
    "banner": "https://s1.gaming-cdn.com/img/products/8895/pcover/8895.jpg?v=1657871796",
    "imagen": "https://s1.gaming-cdn.com/images/products/8895/616x353/mechwarrior-5-mercenaries-pc-juego-steam-cover.jpg?v=1657871796",
    "imagen2":"https://s1.gaming-cdn.com/images/products/8895/screenshot/mechwarrior-5-mercenaries-pc-juego-steam-wallpaper-1-big.jpg?v=1657871796",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/8895/screenshot/mechwarrior-5-mercenaries-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1657871796",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/8895/screenshot/mechwarrior-5-mercenaries-pc-juego-steam-wallpaper-5-thumbv2.jpg?v=1657871796",
    "videos": "https://s3.gaming-cdn.com/videos/products/13484/800x450/mechwarrior-5-mercenaries-rise-of-rasalhague-pc-juego-steam-preview.webm?v=1674730873",
    "descontar": "-72%",
    "categoria": "ofertas"
}
,
{
    "index": 30,
    "titulo": "Rain World",
    "genero": "Un solo jugador, Acción, Aventura, Indies",
    "descripcion": "Ponte en la piel de un gato-babosa que tiene que sobrevivir sin ayuda en un mundo lleno de peligros. Después de que una inundación catastrófica te separe de tu familia, debes buscar comida y refugio mientras evitas las lluvias torrenciales que amenazan con ahogar a todos los seres vivos. Avanza por las ruinas de una civilización antigua, escapa de las fauces de fieros depredadores y descubre territorios nuevos repletos de criaturas extrañas y misterios ocultos. ¡Encuentra a tu familia antes de convertirte en la merienda de algún monstruo!.Este juego de plataformas y supervivencia, inspirado en la sencillez y la estética de los clásicos de 16 bits, pondrá a prueba tu inteligencia y tu capacidad para tomar decisiones tanto para cazar como para escapar de los feroces depredadores. Cada enemigo que te encuentres será voraz, agresivo y siempre estará acechando. Se mueren de ganas por hincarte el diente a ti o incluso a otro de su misma especie. Como eres un pequeño y frágil gato-babosa, debes confiar en el sigilo y la astucia en lugar de la fuerza. Aprende cómo funciona el ecosistema y aprovéchalo a tu beneficio. ¿Podrás sobrevivir en... Rain World?",
    "cantidad": 15,
    "costo": 2.14,
    "costoReal": 20,
    "desarrollador":"Videocult",
    "distribuidor":"Akupara Games",
    "banner": "https://s1.gaming-cdn.com/img/products/7716/pcover/7716.jpg?v=1652265386",
    "imagen": "https://s1.gaming-cdn.com/images/products/7716/616x353/rain-world-pc-juego-steam-cover.jpg?v=1652265386",
    "imagen2":"https://s1.gaming-cdn.com/images/products/7716/screenshot/rain-world-pc-juego-steam-wallpaper-1-big.jpg?v=1652265386",
    "imagensmall":"https://s1.gaming-cdn.com/images/products/7716/screenshot/rain-world-pc-juego-steam-wallpaper-3-thumbv2.jpg?v=1652265386",
    "imagensamll2":"https://s1.gaming-cdn.com/images/products/7716/screenshot/rain-world-pc-juego-steam-wallpaper-4-thumbv2.jpg?v=1652265386",
    "videos": "https://s3.gaming-cdn.com/videos/products/13403/800x450/rain-world-downpour-pc-juego-steam-preview.webm?v=1674749189",
    "descontar": "-89%",
    "categoria": "ofertas"
}
]